fisherman/await
oh-my-fish/plugin-bang-bang
0rax/fish-bd
fisherman/dartfish
fisherman/docker-completion
brgmnn/fish-docker-compose
decors/fish-docker-machine
oh-my-fish/plugin-fasd
fisherman/fzf
fisherman/get
fisherman/get_file_age
fisherman/getopts
fisherman/git_util
fisherman/grc
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
oh-my-fish/plugin-osx
fisherman/pwd_is_home
fisherman/pyenv
fisherman/rbenv
oh-my-fish/plugin-virtualfish
