brew "autossh"
brew "ctop"
brew "direnv"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "git-delta"
brew "go"
brew "grc"
brew "mcfly"
brew "zoxide"
brew "htop"
brew "httpie"
brew "httpstat"
brew "imagemagick"
brew "jq"
brew "jump"
brew "lsd"
brew "n"
brew "node"
brew "parallel"
brew "progress"
brew "pv"
brew "pyenv"
brew "ripgrep"
brew "rust"
brew "ssh-copy-id"
brew "stow"
brew "starship"
brew "terminal-notifier"
brew "tmux"
brew "wget"
brew "fnm"
brew "xh"
brew "pipx"
