tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autossh"
brew "ctop"
brew "curl", args: ["with-nghttp2"]
brew "direnv"
brew "exa"
brew "fasd"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "go"
brew "grc"
brew "htop"
brew "httpie"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "n"
brew "node"
brew "parallel"
brew "pipenv"
brew "progress"
brew "pv"
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "rust"
brew "ssh-copy-id"
brew "stow"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
cask "docker"
cask "dropbox"
cask "firefox"
cask "iterm2"
cask "java8"
cask "keepingyouawake"
cask "pycharm-ce"
cask "spotify"
cask "visual-studio-code"
